const birthdayMessages = [
    { key: 1, title: '메시지1', message: `### 000에게\n  #### 000아!! 태어나줘서 고마워!!!\n  ###### 이 세상 누구보다 더 행복할거야 오늘은 너의 날이다 생일 축하해` },
    { key: 2, title: '메시지2', message: `### 사랑하는 000에게\n#### 000아!! 태어나줘서 고마워!!!\n###### 이 세상 누구보다 더 행복할거야 오늘은 너의 날이다 생일 축하해` },
    { key: 3, title: '메시지3', message: `### 변함없이 사랑하는 000에게\n#### 사랑과 행복이 당신과 함께 하길 바랍니다.\n#### 생일 축하해요.\n#### 건강하고 즐겁게 사세요.` },
    { key: 4, title: '메시지4', message: `### 사랑하는 000에게\n#### 항상 친구를 사랑하는 우리가 곁에 있다는걸.\n##### 행복하고, 기쁜일 많은 날 되길 바란다.` },
];

export default birthdayMessages